Repository: raamdev/independent-publisher
Catalog: languages/*.po
Languages: cs_cz, de_de, hy, mn_mn, nl_nl

source: Oops! That page can&rsquo;t be found.
cs_cz: Jejda! Stránka nebyla nalezena.
de_de: Uups! Diese Seite kann nicht gefunden werden.
hy: Էջը հավանաբար գոյություն չունի
mn_mn: Алдаа! Энэ хуудас олдсонгүй.
nl_nl: Oeps! De pagina werd niet gevonden.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
cs_cz: Vypadá to, že tady nic není. Zkuste jeden z odkazů dole, nebo vyhledávání.
de_de: Es sieht so aus, als ob an dieser Stelle nichts gefunden wurde. Vielleicht versuchen Sie einen der Links unten oder eine Suche.
hy: Այս հասցեով ոչինչ գոյություն չունի, փորձեք նավարկել հղումներով կամ որոնել։
mn_mn: Эндээс юу ч олдсонгүй. Доорх холбоосуудын аль нэгээр орох эсвэл хайлт хийх үү?
nl_nl: Helaas werd niets gevonden. Probeer de links onderaan of zoek opnieuw.

source: Most Used Categories
cs_cz: Nejčastěji použité kategorie
de_de: Am meisten verwendete Kategorien
hy: Ամենահարուստ բաժինները
mn_mn: Хамгийн эрэлттэй төрөл
nl_nl: Meest gebruikte categorieÃ«n

source: Try looking in the monthly archives. %1$s
cs_cz: Zkuste hledat v archívech po měsících. %1$s
de_de: Versuche in den monatlichen Archiven nachzuschauen. %1$s
hy: Որոնեք ամսեական արխիվներում. %1$s
mn_mn: Сар бүрийн архиваас хайж үзнэ үү. %1$s
nl_nl: Bekijk de archieven per maand. %1$s

source: Asides
cs_cz: Postranní panely
de_de: Bemerkungen
hy: Կողմնամասեր
mn_mn: Онцлох
nl_nl: Terzijdes

source: Galleries
cs_cz: Galerie
de_de: Gallerien
hy: Պատկերասրահներ
mn_mn: Галлерей
nl_nl: Galerijen

source: Images
cs_cz: Obrázky
de_de: Bilder
hy: Պատկերներ
mn_mn: Зураг
nl_nl: Afbeeldingen

source: Videos
cs_cz: Videa
hy: Տեսանյութեր
mn_mn: Видео
nl_nl: Video&rsquo;s

source: Quotes
cs_cz: Citáty
de_de: Zitate
hy: Մեջբերումներ
mn_mn: Ишлэл

source: Links
cs_cz: Odkazy
hy: Հղումներ։
mn_mn: Холбоос

source: Statuses
cs_cz: Statusy
de_de: Status
hy: Ստատուսներ
mn_mn: Төлөв
nl_nl: Statussen

source: Audios
cs_cz: Audio
de_de: Audio
hy: Ձայնագրություններ
mn_mn: Дуу хөгжим
nl_nl: Audio items

source: Chats
cs_cz: Chaty
hy: Չաթեր
mn_mn: Чат
nl_nl: Gesprekken

source: Archives
cs_cz: Archívy
de_de: Archive
hy: Արխիվներ
mn_mn: Архив
nl_nl: Archief

source: 1 Comment
cs_cz: 1 komentář
de_de: Ein Kommentar
hy: 1 մեկնաբանություն
mn_mn: 1 Сэтгэгдэл
nl_nl: 1 reactie

source: Comment navigation
cs_cz: Navigace v komentářích
de_de: Kommentar Navigation
hy: Նավարկել
mn_mn: Сэтгэгдэлийн зам
nl_nl: Reactie-navigatie

source: &larr; Older Comments
cs_cz: &larr; Starší komentáře
de_de: &larr; &Auml;ltere Kommentare
hy: &larr; նախորդ մեկնաբանությունները
mn_mn: &larr; Хуучин сэтгэгдэл
nl_nl: &larr; Oudere reacties

source: Newer Comments &rarr;
cs_cz: Novější komentáře &rarr;
de_de: Neuere Kommentare &rarr;
hy: Հաջորդ մեկնաբանությունները &rarr;
mn_mn: Шинэ сэтгэгдэл &rarr;
nl_nl: Meer recente reacties &rarr;

source: Comments are closed.
cs_cz: Komentáře jsou uzavřeny.
de_de: Kommentare sind nicht mehr m&ouml;glich
hy: Մեկնաբանությունները փակված են
mn_mn: Сэтгэгдэл бичих боломжгүй.
nl_nl: Reacties niet toegestaan.

source: Webmentions
hy: վեբ֊նշումներ

source: Nothing Found
cs_cz: Nenalezeno
de_de: Nichts gefunden
hy: Ոչինչ չկա
mn_mn: Юу ч Олдсонгүй
nl_nl: Niets gevonden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
cs_cz: Připraveni publikovat první příspěvek? <a href="%1$s">Začněte zde</a>.
de_de: Bereit Deinen ersten Artikel zu erstellen? <a href="%1$s">Beginne hier</a>.
hy: Պատրա՞ստ եք հրապարակել առաջին գրառումը <a href="%1$s">Սկսեք այստեղից</a>.
mn_mn: Анхны нийтлэлээ оруулахад бэлэн үү? <a href="%1$s">Энд дарна уу</a>.
nl_nl: Klaar om je eerste bericht the publiceren? <a href="%1$s">Begin hier</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
cs_cz: Omlouváme se, ale nic neodpovídá vašemu hledání. Zkuste to znovu s jiným slovem.
de_de: Entschuldige, aber nichts passt zu Deiner Suchanfrage. Bitte versuche es noch einmal mit anderen Schlagw&ouml;rtern.
hy: Ձեր որոնմանը համապատասխան ոչինչ չի գտնվել։ Փորձեք այլ բանալի բառեր։
mn_mn: Уучлаарай, таны хайлтанд юу ч олдсонгүй. Өөр түлхүүр үгээр дахин хайна уу.
nl_nl: Helaas, niets werd gevonden op basis van de zoektermen. Probeer het opnieuw met andere zoektermen.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
cs_cz: Vypadá to, že jsme nenašli to, co jste hledali. Pomoci může vyhledávání.
de_de: Scheinbar k&ouml;nnen wir nicht finden, wonach Du suchst. Eventuell hilft suchen.
hy: Թվում է, որ չենք կարող գտնվել ձեր փնտրածը, հավանաբար որոնումը կօգնի։
mn_mn: Бид таны хүссэнийг олсонгүй. Танд хайлт хийхийг зөвлөж байна.
nl_nl: Niets werd gevonden. Misschien dat je het via Zoeken wel kunt vinden.

source: Next page &rarr;
cs_cz: další strana &rarr;
de_de: N&auml;chste Seite &rarr;
hy: Հաջորդ էջը &rarr;
mn_mn: Дараагийн хуудас &rarr;
nl_nl: Volgende pagina &rarr;

source: &larr; Previous page
cs_cz: &larr; předchozí strana
de_de: &larr; Vorherige Seite
hy: &larr; Նախորդ էջը
mn_mn: &larr; Өмнөх хуудас
nl_nl: &larr; Vorige pagina

source: Pages:
cs_cz: Stránky:
de_de: Seiten:
hy: Էջեր՝
mn_mn: Хуудаснууд:
nl_nl: Pagina&rsquo;s:

source: Edit
cs_cz: Upravit
de_de: Bearbeiten
hy: Խմբագրել
mn_mn: Засах
nl_nl: Bewerk

source: Webmention
hy: Վեբ֊նշումներ

source: Comment
cs_cz: Komentář
de_de: Kommentar
hy: Մեկնաբանություն
mn_mn: Сэтгэгдэл
nl_nl: Reactie

source: % Comments
cs_cz: % Komentářů
de_de: % Kommentare
hy: % Մեկնաբանություն
mn_mn: % Сэтгэгдэл
nl_nl: % reacties

source: Primary Menu
cs_cz: Hlavní menu
de_de: Hauptmen&uuml;
hy: Հիմնական մենյու
mn_mn: Үндсэн цэс
nl_nl: Hoofdmenu

source: Single Posts Menu
cs_cz: Menu pro jednotlivé příspěvky
de_de: Men&uuml; im Artikel
hy: Գրառումների էջերի մենյու
mn_mn: Дан нийтлэлийн цэс
nl_nl: Enkelvoudige Berichten Menu

source: Social
cs_cz: Sociální sítě
de_de: Social-Men&uuml;
hy: Սոցիալական
mn_mn: Сошл
nl_nl: Sociaal

source: Sidebar
cs_cz: Postranní lišta
de_de: Seitenleiste
hy: Կոմնային վահանակ
mn_mn: Хажуугийн хэсэг
nl_nl: Zijbalk

source: Archive Page
cs_cz: Archivovat stránku
de_de: Archivseite
hy: Արխիվային էջ
mn_mn: Архивын хуудас
nl_nl: Archiefpagina

source: %1$s empowered by %2$s
cs_cz: %1$s poháněn systémem %2$s
de_de: %1$s von %2$s
hy: %1$s աշխատում է %2$s ֊ով
mn_mn: %1$s-г дэмжсэн %2$s
nl_nl: %1$s aangevoerd door %2$s

source: Anonymous
cs_cz: Anonym
hy: Անանուն
mn_mn: Үл мэдэгдэх хүн
nl_nl: Anoniem

source: Reply to
cs_cz: Odpovědět uživateli
de_de: Antworte an
hy: Պատասխանել
mn_mn: Хариу ->
nl_nl: Reageer op

source: Leave a Reply for %s
cs_cz: Odpovědět na %s
de_de: Hinterlasse eine Antwort f&uuml;r %s
hy: Պատասխանել %s ֊ին
mn_mn: %s-д хариу бичих
nl_nl: Geef een reactie op %s

source: Cancel Reply
cs_cz: Zrušit odpověď
de_de: Antwort Abbrechen
hy: չպատասխանել
mn_mn: Цуцлах
nl_nl: Annuleer reactie

source: Submit Comment
cs_cz: Přidat komentář
de_de: Kommentar absenden
hy: Ուղարկել մեկնաբանությունը
mn_mn: Сэтгэгдэл оруулах
nl_nl: Reactie plaatsen

source: You must be <a href="%s">logged in</a> to post a comment.
cs_cz: Musíte být <a href="%s">přihlášeni</a> pro přidání komentáře.
de_de: Um einen Kommentar zu schreiben muss Du Dich <a href="%s">anmelden</a>.
hy: Մեկնաբանելու համար <a href="%s">մտեք</a> համակարգ.
mn_mn: Та сэтгэгдэл бичихийн тулд <a href="%s">нэвтрэх</a> шаардлагатай.
nl_nl: Je moet <a href="%s">ingelogd zijn</a> als je een reactie wilt achterlaten.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
cs_cz: Přihlášen jako <a href="%1$s">%2$s</a>. <a href="%3$s" title="Odhlásit se">Odhlásit se?</a>
de_de: Angemeldet als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Von diesem Konto abmelden">Log out?</a>
hy: Համակարգում եք <a href="%1$s">%2$s</a> անվան տակ։ <a href="%3$s" title="Դուրս գրվել">Դուրս գրվե՞լ</a>
mn_mn: Та <a href="%1$s">%2$s</a> эрхээр нэвтэрсэн байна. <a href="%3$s" title="Гарах">Гарах уу?</a>
nl_nl: Ingelogd als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log uit op dit account">Loguit?</a>

source: Name
cs_cz: Jméno
hy: Անուն
mn_mn: Нэр
nl_nl: Naam

source: Email
hy: էլ․փոստ
mn_mn: И-мэйл

source: Website
cs_cz: Web
de_de: Webseite
hy: Վեբկայք
mn_mn: Веб

source: Write a Comment
cs_cz: Napsat komentář
de_de: Schreibe einen Kommentar
hy: Գրել մեկնաբանություն
mn_mn: Сэтгэгдэл бичих
nl_nl: Geef een reactie

source: Use as post cover (full-width)
cs_cz: Použít úvodní obrázek příspěvku (plná šířka)
de_de: Als Cover benutzen (volle Breite)
hy: Օգտագործել որպես գրառման կազմ (ամբողջ լայնությամբ)
mn_mn: Нийтлэлийн хавтасны зураг болгох (бүтэн хэмжээгээр)
nl_nl: Gebruik als omslag voor bericht (volledige breedte)

source: Disable post cover (full-width)
cs_cz: Vypnout úvodní obrázek příspěvku (plná šířka)
de_de: Cover nicht verwenden (volle Breite)
hy: Գրառման կազմ չօգտագործել (ամբողջ լայնությամբ)
mn_mn: Нийтлэлийн хавтасны зургийг болиулах (бүтэн хэмжээгээр)
nl_nl: Deactiveer omslag voor bericht (volledige breedte)

source: in
cs_cz: v
hy: բաժին
mn_mn: Төрөл:

source: by
de_de: von
hy: գրեց՝
mn_mn: Бичсэн:
nl_nl: door

source: Permalink to %s
cs_cz: Permalink na %s
de_de: Permaling zu %s
hy: Հիմնական հղում %s
mn_mn: %s-н холбоос
nl_nl: Permalink naar %s

source: Skip to content
cs_cz: Přejít k obsahu
de_de: Zum Inhalt springen
hy: Անցնել պարունակությանը
mn_mn: Агуулга руу алгасах
nl_nl: Spring naar de inhoud

source: "%1$s" - <a href="%2$s" title="Link to full-size image">%3$s &times; %4$s</a> %5$s <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>
cs_cz: "%1$s" - <a href="%2$s" title="Odkaz na plnou velikost obrázku">%3$s &times; %4$s</a> %5$s <a href="%6$s" title="Zpět k %7$s" rel="galerie">%7$s</a>
de_de: "%1$s" - <a href="%2$s" title="Verkn&uuml;pfung zur Original-Gr&ouml;&szlig;e">%3$s &times; %4$s</a> %5$s <a href="%6$s" title="Zur&uuml;ck zu %7$s" rel="gallery">%7$s</a>
hy: "%1$s" - <a href="%2$s" title="ամբողջական չափը">%3$s &times; %4$s</a> %5$s <a href="%6$s" title="վերադառնալ %7$s" rel="gallery">%7$s</a>
mn_mn: "%1$s" - <a href="%2$s" title="Бүтэн зургийн холбоос">%3$s &times; %4$s</a> %5$s <a href="%6$s" title="%7$s руу буцах" rel="галлерей">%7$s</a>
nl_nl: "%1$s" - <a href="%2$s" title="Link naar afbeelding op volledige grootte">%3$s &times; %4$s</a> %5$s <a href="%6$s" title="Keer terug naar %7$s" rel="galerij">%7$s</a>

source: &larr; Previous image
cs_cz: &larr; Předchozí obrázek
de_de: &larr; Vorheriges Bild
hy: &larr; Նախորդ պատկերը
mn_mn: &larr; Өмнөх зураг
nl_nl: &larr; Vorige afbeelding

source: Next image &rarr;
cs_cz: Další obrázek &rarr;
de_de: N&auml;chstes Bild &rarr;
hy: Հաջորդ պատկերը &rarr;
mn_mn: Дараагийн зураг &rarr;
nl_nl: Volgende afbeelding &rarr;

source: Layout Options
cs_cz: Nastavení rozvržení stránky
de_de: Layout-Einstellungen
hy: Տեսքի (Layout) տարբերակներ
mn_mn: Зохион байгуулалтын тохиргоо
nl_nl: Layout Opties

source: Excerpt Options
cs_cz: Nastavení výňatku
de_de: Einstellungen für Text-Auszüge
hy: Նախաբանի տարբերակներ
mn_mn: Товч агуулгын тохиргоо
nl_nl: Uittreksel Opties

source: General Options
cs_cz: Hlavní nastavení
de_de: Allgemeine Einstellungen
hy: Հիմնական տարբերակներ
mn_mn: Ерөнхий тохиргоо
nl_nl: Algemene Opties

source: Post Excerpts
cs_cz: Výňatky příspěvku
de_de: Text-Auszug in der Übersicht
hy: Գրառման նախաբան
mn_mn: Нийтлэлийн товч агуулга
nl_nl: Bericht samenvattingen

source: Disabled
cs_cz: Zakázat
de_de: Deaktiviert
hy: Արգելել
nl_nl: Uitgeschakeld

source: Enabled
cs_cz: Povolit
de_de: Aktiviert
hy: Թույլատրել
nl_nl: Ingeschakeld

source: Generate One-Sentence Excerpts
cs_cz: Generovat výňatky o délce jedné věty
de_de: Ersten Satz als Auszug verwenden
hy: Ստեղծել մեկ նախադասությամբ նախաբաններ
mn_mn: Нэг өгүүлбэр ашиглан Товч агуулгыг гаргах
nl_nl: Genereer uittreksels van 1 zin

source: Always Show Full Content for First Post
cs_cz: Vždy zobratovat kompletní obsah pro první příspěvek
de_de: Ersten Beitrag immer komplett zeigen
hy: Միշտ ցուցադրել ամբողջ պարունակությունը առաջին գրառման համար
mn_mn: Эхний нийтлэлийн бүх агуулгыг харуулдаг байх
nl_nl: Toon altijd de volledige inhoud voor het eerste bericht

source: Show Post Word Count in Entry Meta
cs_cz: Zobrazit počítadlo znaků v popisku
de_de: Wortanzahl des Beitrags zeigen
hy: Ցուցադրել բառերի քանակը
mn_mn: Мета утганд нийтлэлийн үгний тоог харуулдаг байх
nl_nl: Toon het aantal woorden van het bericht als meta informatie

source: Show Post Date in Entry Meta
cs_cz: Ukázat datum vytvoření v popisku
de_de: Datum des Beitrags zeigen
hy: Ցուցադրել ամսաթիվը
mn_mn: Мета утганд нийтлэлийн огноог оруулдаг байх
nl_nl: Toon de datum als meta informatie

source: Show Widgets on Single Posts
cs_cz: Zobrazit Widgety u jednotlivých příspěvků
de_de: Widgets auf Beitragsseite
hy: Ցուցադրել վահանակները գրառումների էջերում
mn_mn: Дан нийтлэлд нэмэлтүүдийг харуулдаг байх
nl_nl: Toon widgets voor enkelvoudige berichten

source: Show Nav Menu on Single Posts
cs_cz: Zobrazit navigaci u jednotlivých příspěvků
de_de: Navigationsmen&uuml; auf Beitragsseite
hy: Ցուցադրել նավիգացիոն մենյուն գրառումների էջերում
mn_mn: Дан нийтлэлд цэсийг харуулдаг байх
nl_nl: Toon navigate menu voor enkelvoudige berichten

source: Show Updated Date on Single Posts
cs_cz: Zobrazit datum aktualizace u jednotlivých příspěvků
de_de: Letzte Aktualisierung auf Beitragsseite
hy: Ցուցադրել թարմացման ամսաթիվը
mn_mn: Дан нийтлэлд шинэчилсэн огноог харуулдаг байх
nl_nl: Toon datum van update in enkelvoudige berichten

source: Show Author Card on Single Posts
hy: Ցուցադրել հեղինակի քարտը գրառումների էջերում

source: Single-Column Layout
cs_cz: Jednosloupcové rozvržení stránky
de_de: Einspaltiges Layout
hy: Միասյուն տեսք
mn_mn: Нэг баганатайгаар зохион байгуулах
nl_nl: Layout van 1 kolom

source: Enable Multi-Author Mode
cs_cz: Zapnout mód pro více autorů
de_de: Unterst&uuml;tzung f&uuml;r mehrere Authoren
hy: Թույլատրել բազմահեղինակությունը
mn_mn: Олон нийтлэлчтэй байх горимыг идэвхижүүлэх
nl_nl: Activeer multi-auteur modus

source: Show Page Load Progress Bar
cs_cz: Zobrazit ukazatel průběhu načítání stránky
de_de: Fortschrittsanzeige beim Laden
hy: Ցուցադրել էջի բեռնման առաջընթացը
mn_mn: Хуудас уншиж буйг харуулдаг байх
nl_nl: Toon pagina voortgangsbalk

source: Auto-Set Featured Image as Post Cover
cs_cz: Automaticky nastavit náhledový obrázek jako pozadí
de_de: Beitragsbild als Cover verwenden
hy: Ավտոմատ դնել առաջարկվող պատկերը որպես էջի կազմ
mn_mn: Онцлох зургийг нийтлэлийн хавтасны зургаар автоматаар тохируулах
nl_nl: Stel de uitgelichtte afbeelding automatisch als omslag in

source: Overlay Post Title on Post Cover
de_de: Beitragstitel im Cover-Bild anzeigen
hy: Պատել գրառման վերնագիրը գրառման էջի կազմով

source: Show Full Name in Comment Reply-to
hy: Ցուցադրել լրիվ անունը մեկնաբանությունները «պատասխանել» բաժնում

source: Comments Call to Action
cs_cz: Výzva ke komentování
de_de: Aufforderung zum Kommentar
hy: Մեկնաբանությունների կոչը
mn_mn: Сэтгэгдэл бичих хэсгийн текстийг солих
nl_nl: Reactie die tot actie moeten aanzetten

source: Text Color
cs_cz: Barva textu
de_de: Textfarbe
hy: Տեքստի գույնը
mn_mn: Текстийн өнгө
nl_nl: Tekstkleur

source: Comment Form Background Color
cs_cz: Barva pozadí u komentářů
de_de: Hintergrundfarbe des Kommentarformulars
hy: Մեկնաբանության դաշտի հետնագույնը
mn_mn: Сэтгэгдэл бичих талбарын арын өнгө
nl_nl: Achtergrondkleur reactieformulier

source: Comment Form Text Color
hy: Մեկնաբանության դաշտերի տեքստի գույնը

source: Link Color
cs_cz: Barva odkazů
de_de: Linkfarbe
hy: Հղումների գույնը
mn_mn: Холбоосны өнгө
nl_nl: Linkkleur

source: Title and Header Text Color
cs_cz: Barva hlavního nadpisu
de_de: Textfarbe f&uuml;r Titel und Kopfzeile
hy: Վերնագրի և գլխամասի տեքստի գույնը
mn_mn: Гарчиг болон толгой текстийн өнгө
nl_nl: Titel en header tekstkleur

source: Primary Meta Text Color
cs_cz: Barva hlavního popisku stránky
de_de: Textfarbe f&uuml;r prim&auml;re Meta-Infos
hy: Հիմնական meta-ի տեքստի գույնը
mn_mn: Үндсэн мета текстийн өнгө
nl_nl: Primaire tekstkleur

source: Secondary Meta Text Color
cs_cz: Barva popisku u příspěvků
de_de: Textfarbe f&uuml;r sekund&auml;re Meta-Infos
hy: Երկրորդական meta-ի տեքստի գույնը
mn_mn: Хоёрдогч мета текстийн өнгө
nl_nl: Secundaire tekstkleur

source: Post navigation
cs_cz: Navigace
de_de: Navigation Beitr&auml;gen
hy: Գրառման նավարկումը
mn_mn: Нийтлэлийн зам
nl_nl: Navigatie van berichten

source: <span class="meta-nav">&larr;</span> Older posts
cs_cz: <span class="meta-nav">&larr;</span> Starší příspěvky
de_de: <span class="meta-nav">&larr;</span> &Auml;ltere Beitr&auml;ge
hy: <span class="meta-nav">&larr;</span> Նախորդ գրառումները
mn_mn: <span class="meta-nav">&larr;</span> Өмнөх нийтлэл
nl_nl: <span class="meta-nav">&larr;</span> Eerdere berichten

source: Newer posts <span class="meta-nav">&rarr;</span>
cs_cz: Novější příspěvky <span class="meta-nav">&rarr;</span>
de_de: Neuere Beitr&auml;ge <span class="meta-nav">&rarr;</span>
hy: Հաջորդ գրառումները <span class="meta-nav">&rarr;</span>
mn_mn: Дараагийн нийтлэл <span class="meta-nav">&rarr;</span>
nl_nl: Latere berichten <span class="meta-nav">&rarr;</span>

source: - Your comment is awaiting moderation.
cs_cz: - Váš komentář čeká na schválení.
de_de: - Dein Kommentar wird demn&auml;chst moderiert
hy: - Ձեր մեկնաբանությունը սպասում է հաստատման.
mn_mn: - Таны сэтгэгдэл админы зөвшөөрөл хүлээж байна.
nl_nl: - Jouw reactie wacht op moderatie.

source: (Edit)
cs_cz: (Upravit)
de_de: (Bearbeiten)
hy: (Խմբագրել)
mn_mn: (Засах)
nl_nl: (Bewerk)

source: View all posts by %s
cs_cz: Zobrazit všechny příspěvky autora %s
de_de: Alle Beitr&auml;ge von %s ansehen
hy: Դիտել %s ֊ի բոլոր գրառումները
mn_mn: %s-н бүх нийтлэлийг харах
nl_nl: Bekijk alle berichten van %s

source: Continue Reading &rarr;
cs_cz: Číst dále &rarr;
de_de: Weiterlesen &rarr;
hy: Շարունակել կարդալ &rarr;
mn_mn: Цааш нь унших &rarr;
nl_nl: Lees verder &rarr;

source: Continue reading <span class="meta-nav">&rarr;</span>
cs_cz: Číst dále <span class="meta-nav">&rarr;</span>
de_de: Weiterlesen <span class="meta-nav">&rarr;</span>
hy: Շարունակել կարդալ <span class="meta-nav">&rarr;</span>
mn_mn: Цааш нь унших <span class="meta-nav">&rarr;</span>
nl_nl: Lees verder <span class="meta-nav">&rarr;</span>

source: Page %s
cs_cz: Strana %s
de_de: Seite %s
hy: Էջ %s
mn_mn: %s хуудас
nl_nl: Pagina %s

source: View all posts in %s
cs_cz: Zobrazit všechny příspěvky v %s
de_de: Alle Beitr&auml;ge in %s ansehen
hy: %s բաժնի բոլոր գրառումները
mn_mn: %s төрлийн бүх нийтлэлийг харах
nl_nl: Bekijk alle berichten in %s

source: Published
cs_cz: Publikováno
de_de: Ver&ouml;ffentlicht
hy: Հրապարակված
mn_mn: Нийтэлсэн огноо
nl_nl: Gepubliceerd

source: Updated
cs_cz: Aktualizováno
de_de: Aktualisiert
hy: Թարմացված
mn_mn: Шинэчилсэн огноо
nl_nl: GeÃ¼pdatet

source: %1$s Words
cs_cz: %1$s slov
de_de: %1$s W&ouml;rter
hy: %1$s բառ
mn_mn: %1$s үгтэй
nl_nl: %1$s woorden

source: this is page <strong>%1$s</strong> of <strong>%2$s</strong>
hy: <strong>%1$s</strong> -ը <strong>%2$s</strong>֊ից

source: Found one search result for <strong>%2$s</strong>.
cs_cz: Nalezen jeden výsledek vyhledávání pro <strong>%2$s</strong>.
de_de: Ein Suchergebnis f&uuml;r <strong>%2$s</strong>.
hy: Որոնել եք <strong>%2$s</strong>, գտնվել է մեկ արդյունք
mn_mn: <strong>%2$s</strong> түлхүүр үгийн хайлтанд ганцхан илэрц олдлоо.
nl_nl: Een resultaat gevonden op <strong>%2$s</strong>.

source: There is one post filed in <strong>%2$s</strong>.
cs_cz: Jeden příspěvek v rubrice <strong>%2$s</strong>.
de_de: Es gibt einen Beitrag in <strong>%2$s</strong>.
hy: Միայն մեկ գրառում է հրապարակված <strong>%2$s</strong> բաժնում։
mn_mn: <strong>%2$s</strong> төрөлд ганцхан нийтлэл байна.
nl_nl: Er is 1 bericht onder <strong>%2$s</strong>.

source: There is one post tagged <strong>%2$s</strong>.
cs_cz: Jeden příspěvek se štítkem <strong>%2$s</strong>.
de_de: Es gibt einen Beitrag mit dem Schlagwort <strong>%2$s</strong>.
hy: <strong>«%2$s»</strong> ֊ով պիտակված գրառումներ
mn_mn: <strong>%2$s</strong> тагтай ганцхан нийтлэл байна.
nl_nl: Er is 1 bericht getagd als <strong>%2$s</strong>.

source: There was one post published in %2$s.
cs_cz: Jeden příspěvek publikovaný v %2$s.
de_de: Es wurde ein Beitrag in %2$s ver&ouml;ffentlicht.
hy: Մեկ գրառում է հրապարակված %2$s.
mn_mn: %2$s-д ганцхан нийтлэл нийтлэгдсэн байна.
nl_nl: Er was 1 bericht gepubliceerd in %2$s.

source: There is one post published in %2$s.
cs_cz: Jeden příspěvek publikovaný v %2$s.
de_de: Es ist ein Beitrag in %2$s ver&ouml;ffentlicht.
hy: Մեկ գրառում %2$s.
mn_mn: %2$s-д ганцхан нийтлэл байна.
nl_nl: Er is 1 bericht gepubliceerd in %2$s.

source: There was one post published on %2$s.
cs_cz: Jeden příspěvek publikovaný dne %2$s.
de_de: Es wurde ein Beitrag am %2$s ver&ouml;ffentlicht.
hy: Մեկ գրառում ՝ %2$s.
mn_mn: %2$s-д ганцхан нийтлэл нийтлэгдсэн байна.
nl_nl: Er is 1 bericht gepubliceerd op %2$s.

source: There was one post published in the month of %2$s.
cs_cz: Jeden příspěvek publikovaný v měsíci %2$s.
de_de: Es wurde ein Beitrag im %2$s ver&ouml;ffentlicht.
hy: %2$s -ին միայն մեկ գրառում է հրապարակված։
mn_mn: %2$s-ийн сард ганцхан нийтлэл нийтлэгдсэн байна.
nl_nl: Er was 1 bericht gepubliceerd in de maand %2$s.

source: There was one post published in %2$s %3$s.
cs_cz: Jeden příspěvek publikovaný v měsíci %2$s %3$s.
de_de: Es wurde ein Beitrag im %2$s %3$s ver&ouml;ffentlicht.
hy: Մեկ գրառում կա (%2$s %3$s)
mn_mn: %2$s %3$s-д ганцхан нийтлэл нийтлэгдсэн байна
nl_nl: Er is 1 bericht gepubliceerd in %2$s %3$s.

source: Related Content by Tag
cs_cz: Podobný obsah podle štítku
de_de: Anderer Inhalt mit diesem Tag
hy: Նույն թեմայով գրառումներ (ըստ պիտակների)
mn_mn: Тагд холбоотой агуулга
nl_nl: Gerelateerde content per tag

source: Yearly Archives
cs_cz: Roční archív
de_de: Jahresarchiv
hy: Տարեկան արխիվներ
mn_mn: Жилийн архив
nl_nl: Archief op jaar

source: Select Year
cs_cz: Vyberte rok
de_de: W&auml;hle ein Jahr
hy: Ընտրել Տարին
mn_mn: Жилээ сонгоно уу
nl_nl: Selecteer het jaar

source: Monthly Archives
cs_cz: Měsíční archív
de_de: Monatsarchiv
hy: Ամսեկան արխիվներ
mn_mn: Сарын архив
nl_nl: Archief op maand

source: Select Month
cs_cz: Vyberte měsíc
de_de: W&auml;hle einen Monat
hy: Ընտրել ամիսը
mn_mn: Сараа сонгоно уу
nl_nl: Selecteer de maand

source: Search
cs_cz: Hledat
de_de: Suche
hy: Որոնում
mn_mn: Хайх
nl_nl: Zoeken

source: Explore by Tag
cs_cz: Procházet podle štítku
de_de: Artikel nach Tags
hy: Հետազոտել ըստ պիտակների
mn_mn: Тагаар дэлгэрэнгүй харах
nl_nl: Bekijk op tag

source: Search Results for: %s
cs_cz: Hledat výsledky pro: %s
de_de: Suchergebnisse f&uuml;r: %s
hy: Որոնել եք՝ «%s», արդյունքները ստորև
mn_mn: &rsquo;%s&rsquo; түлхүүр үгээр хайсан илэрцүүд
nl_nl: Zoekresultaten voor: %s

source: Search &hellip;
cs_cz: Hledat &hellip;
de_de: Suche &hellip;
hy: Որոնում &hellip;
mn_mn: Хайх &hellip;
nl_nl: Zoek &hellip;

source: Meta
cs_cz: Popisek
hy: Մետա
mn_mn: Мета

source: Readers who shared this
cs_cz: Čtenáři, kteří toto sdíleli
de_de: Leser, die dies geteilt haben
mn_mn: Энэ нийтлэлийг хуваалцсан уншигчид
nl_nl: Lezers die dit delen

source: Thank you!
cs_cz: Díky!
de_de: Danke!
mn_mn: Баярлалаа!
nl_nl: Bedankt!

source: (this is page <strong>%1$s</strong> of <strong>%2$s</strong>)
cs_cz: (strana <strong>%1$s</strong> z <strong>%2$s</strong>)
de_de: (dies ist Seite <strong>%1$s</strong> von <strong>%2$s</strong>)
mn_mn: (<strong>%2$s</strong> хуудаснаас <strong>%1$s</strong> дэх нь)
nl_nl: (dit is pagina <strong>%1$s</strong> van <strong>%2$s</strong>)
